{
  "2024 All Rights Reserved": "2024 все права защищены",
  "24/7 technical support": "Техническая поддержка 24/7",
  "A young team of motivated and charged specialists united by one goal.": "Молодая команда мотивированных и заряженных специалистов, объединенных одной целью.",
  "Alexey Senchenko": "Алексей Сенченко",
  "Ali Baybutov": "Али Байбутов",
  "All in one statistical solution": "Все в одном статистическом решении",
  "Analytical opponent’s prescout reports": "Предварительные отчеты аналитического оппонента",
  "And by the way you will get your own NFT.": "И, кстати, вы получите свой собственный NFT.",
  "Anton Tuktarev": "Антон Туктарев",
  "Art Manager": "Графический художник",
  "CEO": "Руководитель проекта",
  "Co-Founder": "Соучредитель",
  "Content Manager": "Контент-менеджер",
  "Core team": "Основная команда",
  "CTO": "Руководитель разработки",
  "Customizable statistical spreadsheets": "Настраиваемые статистические таблицы",
  "Danil": "Данил",
  "Data available in XML and JSON formats": "Данные доступны в форматах XML и JSON",
  "Data quality control": "Контроль качества данных",
  "Denis Yunusov": "Денис Юнусов",
  "Detailed post-match reports": "Подробные послематчевые отчеты",
  "Discord": "Дискорд",
  "Dmitry Zykov": "Дмитрий Зыков",
  "Filter players by their statistics to find the best candidates": "Фильтровация игроков по их статистике, чтобы найти лучших кандидатов",
  "Fitness tracking data about your own team as well as the opponents": "Данные отслеживания физической формы вашей команды и соперников",
  "Follow us": "Подписывайтесь на нас",
  "Frontend Developer": "Фронтенд-разработчик",
  "How does it work?": "Как это работает?",
  "If you are a football player, you just have to sign up on this application and enter your data, such as your date of birth, gender, skills, video of your matches  and so on. After signing up your visibility will be increasing within the football community.": "Если вы футболист, вам просто нужно зарегистрироваться в этом приложении и ввести свои данные, такие как дата рождения, пол, навыки, видеозаписи ваших матчей и так далее. После регистрации ваша известность в футбольном сообществе возрастет.",
  "If you are not a player": "Если вы не являетесь игроком",
  "Ildar Nasyrov": "Ильдар Насыров",
  "Karina Kanchurina": "Карина Канчурина",
  "Leisan": "Ляйсан",
  "Live fitness tracking": "Отслеживание физической формы в реальном времени",
  "Management": "Управление",
  "ML Engineer": "ML Engineer",
  "New advanced metrics developed": "Разработаны новые расширенные показатели",
  "New metrics combining event and fitness data": "Новые метрики, объединяющие данные о событиях и физической форме",
  "Offline and online tagging software": "Оффлайн и онлайн программное обеспечение для отметок",
  "OUR ENERGY": "НАША ЭНЕРГИЯ",
  "Our Investors": "Наши инвесторы",
  "Our Mission": "Наша миссия",
  "OUR MISSION": "НАША МИССИЯ",
  "Over 2500 metrics": "Более 2500 метрик",
  "PLAYER FITNESS TRACKING REPORTS": "ОТЧЕТЫ ОБ ОТСЛЕЖИВАНИИ ФИЗИЧЕСКОЙ ФОРМЫ ИГРОКОВ",
  "Player fitness tracking reports": "Отчеты об отслеживании физической формы игроков",
  "Player position charts showing the team gaps in offense and defense": "Диаграммы позиций игроков, показывающие пробелы команды в нападении и защите",
  "Position": "Должность",
  "Post-match referee reports": "Отчеты судей после матча",
  "PR Manager": "Менеджер по связям с общественностью",
  "Professionals rely on numbers!": "Профессионалы полагаются на цифры!",
  "Proven data collection methodology": "Проверенная методология сбора данных",
  "Quick access to review all player actions": "Быстрый доступ к просмотру всех действий игрока",
  "Quick video download with the 1080p or 720p resolution": "Быстрая загрузка видео с разрешением 1080p или 720p",
  "RAW DATA": "НЕОБЫЧНЫЕ ДАННЫЕ",
  "Raw data delivered in live mode": "Необработанные данные, доставленные в режиме реального времени",
  "Real-time statistical match analysis": "Статистический анализ матчей в реальном времени",
  "RELIABILITY": "НАМ МОЖНО ДОВЕРЯТЬ",
  "Send": "Отправить",
  "Services to be launched in the short term": "Услуги, которые будут запущены в краткосрочной перспективе",
  "Several video tracks available for a review: TV streams or technical footage": "Несколько видеодорожек доступны для просмотра: ТВ-трансляции или технические кадры",
  "SFootball is a new digital project dedicated to set up a football analytics. The project provides a wide range of services covering all possible customer requests, statistical post-match reports, raw data, player fitness tracking reports, and analytical player reports.": "SFootball — это новый цифровой проект, посвященный настройке футбольной аналитики. Проект предоставляет широкий спектр услуг, охватывающий все возможные запросы клиентов, статистические послематчевые отчеты, необработанные данные, отчеты по отслеживанию физической формы игроков и аналитические отчеты игроков.",
  "SFootball is a well-structured company with over 20 people in staff all around the world.": "SFootball — это хорошо структурированная компания, в которой работает более 20 человек по всему миру.»: «SFootball — это хорошо структурированная компания, в которой работает более 20 человек по всему миру.",
  "SFOOTBALL PLATFORM FOR COACHES": "SFOOTBALL - ПЛАТФОРМА ДЛЯ ТРЕНЕРОВ",
  "SFOOTBALL PLATFORM FOR PLAYER RECRUITMENT": "SFOOTBALL - ПЛАТФОРМА ДЛЯ ПОДБОРА ИГРОКОВ",
  "SFOOTBALL SOLUTIONS": "НАШИ РЕШЕНИЯ",
  "Share any video in two clicks with your team via email": "Поделитесь любым видео со своей командой в два клика по электронной почте",
  "Smart Contract Developer": "Смарт-контракт разработчик",
  "Something went wrong by checking proof": "Произошла ошибка при проверке подтверждения",
  "Speed and covered distance metrics available for each player": "Показатели скорости и пройденного расстояния доступны для каждого игрока",
  "Statistical live data collection": "Сбор статистических данных в реальном времени",
  "Statistical post-match team and player report": "Статистический послематчевый отчет команды и игрока",
  "STATISTICAL REPORTS": "СТАТИСТИЧЕСКИЕ ОТЧЕТЫ",
  "Tailor-made assistance and guidance on how to use the data for a website or on social media": "Индивидуальная помощь и рекомендации по использованию данных на веб-сайте или в социальных сетях",
  "Team and tournament summary reports": "Сводные отчеты по командам и турнирам",
  "Team Lead": "Руководитель команды",
  "Technical match filming": "Техническая съемка матча",
  "Telegram bot": "Телеграм бот",
  "Telegram channel": "Телеграм канал",
  "Telegram ru channel": "Телеграм канал ру",
  "Test Engineer": "Тестировщик",
  "Various options to review a match: full match video, ball-in-play mode, and highlights": "Различные варианты просмотра матча: полное видео матча, режим игры с мячом и основные моменты",
  "Video and advanced statistics": "Видео и расширенная статистик",
  "Video breakdown of own and opponent’s matches": "Видеоразбор своих матчей и матчей соперника",
  "Video player with the option to accelerate the video speed": "Видеоплеер с возможностью ускорения скорости видео",
  "Watch statistical metrics that are linked to the video": "Просмотр статистических показателей, связанных с видео",
  "We aim at developing football with the contemporary IT solutions using machine learning, blockchain, neural networks, customized and user-friendly software which will facilitate the work for coaches, analysts, scouts as well as journalists and commentators. The SFootball services are fully customizable, so all the users will manage to find what they need.": "Мы стремимся развивать футбол с помощью современных ИТ-решений с использованием машинного обучения, блокчейна, нейронных сетей, настраиваемого и удобного программного обеспечения, которое облегчит работу тренерам, аналитикам, скаутам, а также журналистам и комментаторам. Сервисы SFootball полностью настраиваемы, поэтому все пользователи смогут найти то, что им нужно.",
  "We aim to help young, aspiring football players from all of the world to excel in their professional careers by using contemporary IT solutions, such as machine learning, blockchain, neural networks, customized and user-friendly software. And of course, on the other hand we aim to facilitate the work of coaches, analysts, scouts as well as journalists and commentators.": "Мы стремимся помочь молодым, начинающим футболистам со всего мира преуспеть в своей профессиональной карьере, используя современные ИТ-решения, такие как машинное обучение, блокчейн, нейронные сети, индивидуальное и удобное программное обеспечение. И, конечно, с другой стороны, мы стремимся облегчить работу тренеров, аналитиков, скаутов, а также журналистов и комментаторов.",
  "We are the best place to present you as a football player. Join us and kickstart your journey towards football success, regardless of your country. Just follow our promts. And we will take care of the rest.": "Мы - лучшее место, где можно представить вас как футболиста. Присоединяйтесь к нам и начните свой путь к успеху в футболе, независимо от вашей страны. Просто следуйте нашим рекомендациям. А мы позаботимся обо всем остальном.",
  "Who we are?": "Кто мы?",
  "you need to sign up as a scout or a user. As a result you will receive all information and tools to closely observe the players.": "вам необходимо зарегистрироваться в качестве скаута В результате вы получите всю информацию и инструменты, позволяющие внимательно наблюдать за игроками.",
  "Login via ton wallet": "Войти по тон кошелеку",
  "Login": "Войти",
  "Disconnect": "Отключиться"
}