{
  "main": {
    "Professionals rely on numbers!": "Профессионалы полагаются на цифры!",
    "All in one statistical solution": "Все в одном статистическом решении",
    "Who we are?": "Кто мы?",
    "SFootball is a new digital project dedicated to set up a football analytics. The project provides a wide range of services covering all possible customer requests, statistical post-match reports, raw data, player fitness tracking reports, and analytical player reports.": "SFootball — это новый цифровой проект, посвященный настройке футбольной аналитики. Проект предоставляет широкий спектр услуг, охватывающий все возможные запросы клиентов, статистические послематчевые отчеты, необработанные данные, отчеты по отслеживанию физической формы игроков и аналитические отчеты игроков.",
    "OUR MISSION": "НАША МИССИЯ",
    "We aim at developing football with the contemporary IT solutions using machine learning, blockchain, neural networks, customized and user-friendly software which will facilitate the work for coaches, analysts, scouts as well as journalists and commentators. The SFootball services are fully customizable, so all the users will manage to find what they need.": "Мы стремимся развивать футбол с помощью современных ИТ-решений с использованием машинного обучения, блокчейна, нейронных сетей, настраиваемого и удобного программного обеспечения, которое облегчит работу тренерам, аналитикам, скаутам, а также журналистам и комментаторам. Сервисы SFootball полностью настраиваемы, поэтому все пользователи смогут найти то, что им нужно.",
    "OUR ENERGY": "НАША ЭНЕРГИЯ",
    "A young team of motivated and charged specialists united by one goal.": "Молодая команда мотивированных и заряженных специалистов, объединенных одной целью.",
    "RELIABILITY": "НАМ МОЖНО ДОВЕРЯТЬ",
    "SFootball is a well-structured company with over 20 people in staff all around the world.": "SFootball — это хорошо структурированная компания, в которой работает более 20 человек по всему миру.»: «SFootball — это хорошо структурированная компания, в которой работает более 20 человек по всему миру.",
    "SFOOTBALL SOLUTIONS": "НАШИ РЕШЕНИЯ",
    "Technical match filming": "Техническая съемка матча",
    "Video and advanced statistics": "Видео и расширенная статистик",
    "Detailed post-match reports": "Подробные послематчевые отчеты",
    "Statistical live data collection": "Сбор статистических данных в реальном времени",
    "Player fitness tracking reports": "Отчеты об отслеживании физической формы игроков",
    "Raw data delivered in live mode": "Необработанные данные, доставленные в режиме реального времени",
    "Services to be launched in the short term": "Услуги, которые будут запущены в краткосрочной перспективе",
    "24/7 technical support": "Техническая поддержка 24/7",
    "Live fitness tracking": "Отслеживание физической формы в реальном времени",
    "Analytical opponent’s prescout reports": "Предварительные отчеты аналитического оппонента",
    "Post-match referee reports": "Отчеты судей после матча",
    "Offline and online tagging software": "Оффлайн и онлайн программное обеспечение для отметок",
    "SFOOTBALL PLATFORM FOR COACHES": "SFOOTBALL - ПЛАТФОРМА ДЛЯ ТРЕНЕРОВ",
    "Video breakdown of own and opponent’s matches": "Видеоразбор своих матчей и матчей соперника",
    "Various options to review a match: full match video, ball-in-play mode, and highlights": "Различные варианты просмотра матча: полное видео матча, режим игры с мячом и основные моменты",
    "Several video tracks available for a review: TV streams or technical footage": "Несколько видеодорожек доступны для просмотра: ТВ-трансляции или технические кадры",
    "Video player with the option to accelerate the video speed": "Видеоплеер с возможностью ускорения скорости видео",
    "Quick video download with the 1080p or 720p resolution": "Быстрая загрузка видео с разрешением 1080p или 720p",
    "Customizable statistical spreadsheets": "Настраиваемые статистические таблицы",
    "SFOOTBALL PLATFORM FOR PLAYER RECRUITMENT": "SFOOTBALL - ПЛАТФОРМА ДЛЯ ПОДБОРА ИГРОКОВ",
    "Filter players by their statistics to find the best candidates": "Фильтровация игроков по их статистике, чтобы найти лучших кандидатов",
    "Quick access to review all player actions": "Быстрый доступ к просмотру всех действий игрока",
    "Watch statistical metrics that are linked to the video": "Просмотр статистических показателей, связанных с видео",
    "Share any video in two clicks with your team via email": "Поделитесь любым видео со своей командой в два клика по электронной почте",
    "STATISTICAL REPORTS": "СТАТИСТИЧЕСКИЕ ОТЧЕТЫ",
    "Real-time statistical match analysis": "Статистический анализ матчей в реальном времени",
    "Statistical post-match team and player report": "Статистический послематчевый отчет команды и игрока",
    "Team and tournament summary reports": "Сводные отчеты по командам и турнирам",
    "New advanced metrics developed": "Разработаны новые расширенные показатели",
    "Data quality control": "Контроль качества данных",
    "PLAYER FITNESS TRACKING REPORTS": "ОТЧЕТЫ ОБ ОТСЛЕЖИВАНИИ ФИЗИЧЕСКОЙ ФОРМЫ ИГРОКОВ",
    "Fitness tracking data about your own team as well as the opponents": "Данные отслеживания физической формы вашей команды и соперников",
    "Speed and covered distance metrics available for each player": "Показатели скорости и пройденного расстояния доступны для каждого игрока",
    "Player position charts showing the team gaps in offense and defense": "Диаграммы позиций игроков, показывающие пробелы команды в нападении и защите",
    "New metrics combining event and fitness data": "Новые метрики, объединяющие данные о событиях и физической форме",
    "Proven data collection methodology": "Проверенная методология сбора данных",
    "RAW DATA": "НЕОБЫЧНЫЕ ДАННЫЕ",
    "Over 2500 metrics": "Более 2500 метрик",
    "Data available in XML and JSON formats": "Данные доступны в форматах XML и JSON",
    "Tailor-made assistance and guidance on how to use the data for a website or on social media": "Индивидуальная помощь и рекомендации по использованию данных на веб-сайте или в социальных сетях",
    "Contact us": "Связаться с нами",
    "Your email": "Ваша электронная почта",
    "Your name": "Ваше имя",
    "Your message": "Ваше сообщение",
    "John Smith": "Иван Иванов",
    "Write your appeal": "Напишите Ваше обращение",
    "Send": "Отправить"
  },
  "about": {
    "aboutHeading": "Кто мы?",
    "aboutInfo": "Мы - лучшее место, где можно представить вас как футболиста. Присоединяйтесь к нам и начните свой путь к успеху в футболе, независимо от вашей страны. Просто следуйте нашим рекомендациям. А мы позаботимся обо всем остальном.",
    "mission": "Наша миссия",
    "missionDesk": "Мы стремимся помочь молодым, начинающим футболистам со всего мира преуспеть в своей профессиональной карьере, используя современные ИТ-решения, такие как машинное обучение, блокчейн, нейронные сети, индивидуальное и удобное программное обеспечение. И, конечно, с другой стороны, мы стремимся облегчить работу тренеров, аналитиков, скаутов, а также журналистов и комментаторов.",
    "howItWork": "Как это работает?",
    "howItWorkInfo": "Если вы футболист, вам просто нужно зарегистрироваться в этом приложении и ввести свои данные, такие как дата рождения, пол, навыки, видеозаписи ваших матчей и так далее. После регистрации ваша известность в футбольном сообществе возрастет.",
    "nftInfo": "И, кстати, вы получите свой собственный NFT.",
    "notPlayer": "Если вы не являетесь игроком",
    "notPlayerInfo": ", вам необходимо зарегистрироваться в качестве скаута В результате вы получите всю информацию и инструменты, позволяющие внимательно наблюдать за игроками.",
    "Management": "Управление",
    "Denis Yunusov": "Денис Юнусов",
    "Co-Founder, CEO": "Соучредитель, генеральный директор",
    "Ildar Nasyrov": "Ильдар Насыров",
    "Co-Founder, CTO": "Соучредитель, технический директор",
    "Core team": "Основная команда",
    "Anton Tuktarev": "Антон Туктарев",
    "Leisan": "Ляйсан",
    "Dmitry Zykov": "Дмитрий Зыков",
    "Alexey Senchenko": "Алексей Сенченко",
    "Danil": "Данил",
    "Ali Baybutov": "Али Байбутов",
    "Frontend Developer": "Фронтенд-разработчик",
    "Position": "Должность",
    "Karina Kanchurina": "Карина Канчурина",
    "Our Investors": "Наши инвесторы",
    "Contact us": "Связаться с нами",
    "Your email": "Ваша электронная почта",
    "Your name": "Ваше имя",
    "Your message": "Ваше сообщение",
    "John Smith": "Иван Иванов",
    "Write your appeal": "Напишите Ваше обращение",
    "Send": "Отправить"
  }
}
